{
    "&copy;": "©",
    "&nbsp;": "&nbsp;",
    "(First)": "(Erster)",
    "(Last product in last category)": "(Letztes Produkt in letzter Kategorie)",
    ", Product:": ", Produkt:",
    ". All rights reserved.": ". Alle Rechte vorbehalten.",
    ". To confirm your subscription you'll need to follow the below link then click \"Confirm\" on that page.": ". Um dein Abonnement zu bestätigen, musst du dem untenstehenden Link folgen und dann auf dieser Seite auf \"Bestätigen\" klicken.",
    "A new verification link has been sent to the email address you provided during registration.": "Ein neuer Verifizierungslink wurde an die E-Mail-Adresse gesendet, die Sie während der Registrierung angegeben haben.",
    "ANother thing": "Noch etwas anderes",
    "About": "Über uns",
    "Active Sessions:": "Aktive Sitzungen:",
    "Add": "Hinzufügen",
    "Add a list of email addresses below to import directly into this list, with each email address on its own line. Emails will be lower-cased upon entry.": "Fügen Sie unten eine Liste von E-Mail-Adressen hinzu, die Sie direkt in diese Liste importieren können, wobei jede E-Mail-Adresse eine eigene Zeile hat. Die E-Mails werden beim Eintreten mit kleinen Buchstaben angegeben.",
    "Admin": "Verwaltung",
    "Admin Access Granted": "Admin-Zugriff gewährt",
    "Admin Dashboard": "Admin-Dashboard",
    "Admin Panel": "Verwaltungsgremium",
    "Admin-only content": "Nur für Admins genutzte Inhalte",
    "All Posts": "Alle Beiträge",
    "Already registered?": "Schon registriert?",
    "And another one": "Und noch eine",
    "Another one": "Noch eine",
    "Are you sure you want to delete this RSS Feed?": "Bist du sicher, dass du diesen RSS-Feed löschen möchtest?",
    "Are you sure you want to delete this campaign? All feeds and sends will also be deleted.": "Bist du sicher, dass du diese Kampagne löschen willst? Alle Feeds und Sends werden ebenfalls gelöscht.",
    "Are you sure you want to delete this contact?": "Bist du sicher, dass du diesen Kontakt löschen willst?",
    "Are you sure you want to delete this list?": "Bist du sicher, dass du diese Liste löschen willst?",
    "Are you sure you want to delete this send?": "Bist du sicher, dass du diese Sendung löschen willst?",
    "Are you sure you want to delete this user?": "Bist du sicher, dass du diesen Nutzer löschen willst?",
    "Are you sure you want to proceed?": "Bist du sicher, dass du weitermachen willst?",
    "Are you sure you want to remove this list from this contact?": "Bist du sicher, dass du diese Liste aus diesem Kontakt entfernen möchtest?",
    "Article Title": "Artikeltitel",
    "Article footer": "Artikelfuß",
    "As a reminder, here are the details of this list:": "Zur Erinnerung: Hier sind die Details dieser Liste:",
    "Be sure that these contacts have shown actual intent to subscribe to this content.": "Stellen Sie sicher, dass diese Kontakte tatsächlich die Absicht gezeigt haben, diesen Inhalt zu abonnieren.",
    "Browse Products": "Produkte durchsuchen",
    "By signing up and confirming your sign-up you agree to": "Mit der Anmeldung und Bestätigung der Anmeldung stimmen Sie zu",
    "Campaign": "Wahlkampf",
    "Campaign created!": "Kampagne erstellt!",
    "Campaign deleted!": "Kampagne gelöscht!",
    "Campaign updated!": "Kampagne aktualisiert!",
    "Campaign:": "Kampagne:",
    "Campaigns": "Feldzüge",
    "Cancel": "Stornieren",
    "Category": "Kategorie",
    "Category:": "Kategorie:",
    "Checkout": "Checkout",
    "Choose how often you want to check for new RSS items. This is effectively how often updates are sent assuming there's always new content.": "Wähle, wie oft du nach neuen RSS-Items suchen möchtest. So oft werden Updates geschickt, vorausgesetzt, es gibt immer neue Inhalte.",
    "Confirm": "Bestätigen",
    "Confirm & Send": "Bestätigen und senden",
    "Confirm Action": "Aktion bestätigen",
    "Confirm Password": "Passwort bestätigen",
    "Confirm your sign up": "Bestätigen Sie Ihre Anmeldung",
    "Confirm your sign up to \"": "Bestätigen Sie Ihre Anmeldung bei \"",
    "Confirmed": "Bestätigt",
    "Contact created!": "Kontakt erstellt!",
    "Contact deleted!": "Kontakt gelöscht!",
    "Contact updated!": "Kontakt aktualisiert!",
    "Contacts": "Kontakte",
    "Content": "Inhalt",
    "Content Management": "Inhaltsmanagement",
    "Content Syntax": "Inhaltssyntax",
    "Content here...": "Inhalt hier...",
    "Copy Send": "Verstanden, senden",
    "Count:": "Zahl:",
    "Create New": "Neues erschaffen",
    "Created": "Erstellt",
    "Dashboard": "Armaturenbrett",
    "Debug Mode": "Debug-Modus",
    "Default Navigation": "Standardnavigation",
    "Default Sidebar": "Standard-Seitenleiste",
    "Delete": "Löschen",
    "Delete Post": "Beitrag löschen",
    "Details": "Details",
    "Discount: $": "Rabatt: $",
    "Document": "Dokument",
    "Draft": "Entwurf",
    "Edit": "Bearbeitung",
    "Edit Campaign": "Bearbeitungskampagne",
    "Edit List": "Bearbeitungsliste",
    "Edit Post": "Beitrag bearbeiten",
    "Edit Send": "Bearbeiten Senden",
    "Editor Access": "Editor-Zugang",
    "Email": "E-Mail",
    "Email Password Reset Link": "Link zum Zurücksetzen des Passworts per E-Mail",
    "Emails Sent": "Gesendete E-Mails",
    "Every": "Jeder",
    "Featured Post": "Ausgewählter Beitrag",
    "For \"": "Für \"",
    "For fuck sake just work please": "Verdammt nochmal, arbeite einfach, bitte.",
    "For fuck sake just work please now please": "Verdammt nochmal, arbeite einfach, bitte, jetzt bitte, bitte.",
    "Forgot the settings again.": "Wieder die Einstellungen vergessen.",
    "Forgot your password?": "Hast du dein Passwort vergessen?",
    "Forgot your password? No problem. Just let us know your email address and we will email you a password reset link that will allow you to choose a new one.": "Hast du dein Passwort vergessen? Kein Problem. Geben Sie uns einfach Ihre E-Mail-Adresse an, und wir schicken Ihnen einen Link zum Zurücksetzen des Passworts, mit dem Sie eine neue auswählen können.",
    "Has": "Hat",
    "Hello World maybe yes maybe no #helloworld FUCK": "Hallo Welt, vielleicht ja, vielleicht nein #helloworld VERDAMMT",
    "Home": "Zuhause",
    "I forgot the webhooks": "Ich habe die Webhooks vergessen",
    "I wanna a better body": "Ich will einen besseren Körper",
    "If intending to use this send via the RSS system, you can use loop over and add RSS article details with the following syntax:": "Wenn Sie diesen Senden über das RSS-System verwenden möchten, können Sie Loop over verwenden und RSS-Artikeldetails mit folgender Syntax hinzufügen:",
    "If not used, the link will be automatically added to the bottom of your email.": "Wenn er nicht verwendet wird, wird der Link automatisch am unteren Rand Ihrer E-Mail hinzugefügt.",
    "If the email you clicked through on is over a month old the link may have now expired otherwise it may be invalid. Please check you copied the link correctly.": "Wenn die E-Mail, auf die Sie geklickt haben, über einen Monat alt ist, könnte der Link jetzt abgelaufen sein, andernfalls könnte er ungültig sein. Bitte überprüfen Sie, dass Sie den Link korrekt kopiert haben.",
    "If this is left empty the URL slug will be automatically generated from the display name.": "Bleibt diese leer, wird der URL-Slug automatisch aus dem Anzeigenamen generiert.",
    "If you change your mind in the future you'll be able to unsubscribe by following the unsubscribe link at the bottom of any future sent email.": "Wenn Sie Ihre Meinung in Zukunft ändern, können Sie sich abmelden, indem Sie dem Abmeldelink am Ende jeder zukünftigen E-Mail folgen.",
    "If you did not request to subscribe to this list you can ignore this email.": "Wenn Sie nicht um ein Abonnement für diese Liste gebeten haben, können Sie diese E-Mail ignorieren.",
    "If you were only just sent this link, check you've copied it correctly from the email.": "Wenn dir dieser Link gerade erst zugeschickt wurde, überprüfe, ob du ihn korrekt aus der E-Mail kopiert hast.",
    "If, for any reason, you do not trust": "Wenn Sie aus irgendeinem Grund nicht vertrauen",
    "Image caption": "Bildunterschrift",
    "Import": "Import",
    "Import to List": "Import in die Liste",
    "Item": "Gegenstand",
    "January 15, 2024": "15. Januar 2024",
    "Last Checked": "Zuletzt überprüft",
    "Latest Contacts": "Neueste Kontakte",
    "Launch Details": "Startdetails",
    "Launch Send": "Startsendung",
    "Leave this blank to not change the password.": "Lass das hier leer, um das Passwort nicht zu ändern.",
    "Let's do some translation": "Lass uns übersetzen",
    "List created!": "Liste erstellt!",
    "List deleted!": "Liste gelöscht!",
    "List updated!": "Liste aktualisiert!",
    "List:": "Liste:",
    "Lists": "Listen",
    "Livewire Components": "Livewire-Komponenten",
    "Local Development Mode": "Lokaler Entwicklungsmodus",
    "Login": "Anmelden",
    "Logout": "Ausloggen",
    "MB": "MB",
    "Mailbag": "Postsack",
    "Maybe yes maybe no": "Vielleicht ja, vielleicht nein",
    "Memory:": "Erinnerung:",
    "Name": "Name",
    "Next Due": "Nächster Fälligkeitstermin",
    "Next check": "Nächster Check",
    "No Orders Yet": "Noch keine Befehle",
    "No comments yet. Be the first to comment!": "Noch keine Kommentare. Sei der Erste, der kommentiert!",
    "No permissions": "Keine Berechtigungen",
    "No posts available": "Keine verfügbaren Beiträge",
    "No products in this category": "Keine Produkte in dieser Kategorie",
    "No sends found!": "Keine Sendungen gefunden!",
    "On": "On",
    "Parent iteration:": "Parent-Iteration:",
    "Password": "Passwort",
    "Please verify your email to access all features.": "Bitte überprüfen Sie Ihre E-Mail, um auf alle Funktionen zugreifen zu können.",
    "Please work.": "Bitte arbeite.",
    "Popular Lists": "Beliebte Listen",
    "Post Actions Available": "Verfügbare Postaktionen",
    "Posts": "Ämter",
    "Premium Content": "Premium-Inhalte",
    "Premium Features": "Premium-Funktionen",
    "Privacy": "Privatsphäre",
    "Product Categories": "Produktkategorien",
    "Published": "Veröffentlicht",
    "Qty:": "Menge:",
    "Queries:": "Anfragen:",
    "RSS": "RSS",
    "RSS Feeds": "RSS-Feeds",
    "RSS feed created!": "RSS-Feed erstellt!",
    "RSS feed deleted!": "RSS-Feed gelöscht!",
    "RSS feed updated!": "RSS-Feed aktualisiert!",
    "Recent Sends": "Letzte Sendungen",
    "Register": "Registrieren",
    "Related Information": "Verwandte Informationen",
    "Remember me": "Erinnere dich an mich",
    "Remove": "Entfernen",
    "Remove me from this list": "Entfernen Sie mich von dieser Liste",
    "Renew now": "Jetzt erneuern",
    "Resend Verification Email": "Verifizierungs-E-Mail erneut senden",
    "Reset Password": "Passwort zurücksetzen",
    "Results ready": "Ergebnisse bereit",
    "Route:": "Strecke:",
    "Save": "Speichern",
    "Save Changes": "Speicheränderungen",
    "Search": "Suche",
    "Searching...": "Suchen...",
    "Section Heading": "Abschnittsüberschrift",
    "Select the send you want to use as a template. When sending a new RSS update, the content and details will be copied from this send.": "Wählen Sie das Send, das Sie als Vorlage verwenden möchten. Beim Senden eines neuen RSS-Updates werden Inhalte und Details von diesem Sender kopiert.",
    "Send List": "Absendenliste",
    "Send activated and queued for mailing!": "Senden, aktiviert und in der Warteschlange für den Versand!",
    "Send created!": "Senden erstellt!",
    "Send deleted!": "Senden gelöscht!",
    "Send launched and sent to": "Senden Sie gestartet und gesendet an",
    "Send updated!": "Senden Sie aktualisiert!",
    "Sends": "Sends",
    "Sends Created": "Sends erstellt",
    "Sent": "Gesendet",
    "Set an hour to send the mail in. Not a guarantee but the system uses this as a target so mail is sent around the same time each send.": "Setze eine Stunde fest, um die Post zu versenden. Keine Garantie, aber das System nutzt das als Ziel, sodass die Post ungefähr zur gleichen Zeit bei jedem Versand gesendet wird.",
    "Setup RSS Feed": "RSS-Feed einrichten",
    "Sidebar content": "Inhalt der Seitenleiste",
    "Sign Up": "Melden Sie sich an",
    "Sign up not found": "Anmeldung nicht gefunden",
    "Sign up to \"": "Melden Sie sich an bei \"",
    "Signup": "Anmeldung",
    "Signup Form": "Anmeldeformular",
    "Sorry to see you go. You can choose to be removed from the list that was used to send the email you clicked through on or you can unsubscribe from all": "Tut mir leid, dich gehen zu sehen. Du kannst wählen, ob du von der Liste entfernt wirst, mit der die E-Mail gesendet wurde, auf die du geklickt hast, oder du kannst dich von allen abmelden",
    "Sorry, sign up not found": "Entschuldigung, Anmeldung nicht gefunden",
    "Sorry, we can't find anything at this unsubscribe link.": "Entschuldigung, wir können über diesen Abmelde-Link nichts finden.",
    "Standard User": "Standardbenutzer",
    "Start shopping to see your orders here!": "Beginnen Sie hier mit dem Einkaufen, um Ihre Bestellungen zu sehen!",
    "Status": "Status",
    "Subject": "Thema",
    "Submit": "Einreichen",
    "Subscribed": "Abonniert",
    "Subtotal: $": "Subgesamt: $",
    "Terms": "Begriffe",
    "Thank you": "Danke",
    "Thank you for confirming your sign up": "Danke, dass Sie Ihre Anmeldung bestätigt haben",
    "Thank you for signing up": "Danke für die Anmeldung",
    "Thanks for signing up! Before getting started, could you verify your email address by clicking on the link we just emailed to you? If you didn't receive the email, we will gladly send you another.": "Danke für die Anmeldung! Könnten Sie, bevor Sie anfangen, Ihre E-Mail-Adresse überprüfen, indem Sie auf den Link klicken, den wir Ihnen gerade per E-Mail geschickt haben? Wenn Sie die E-Mail nicht erhalten haben, schicken wir Ihnen gerne eine weitere.",
    "The captcha result did not verify": "Das Captcha-Ergebnis bestätigte sich nicht",
    "The name that will be shown to contacts on things like the sign-up form.": "Der Name, der den Kontakten auf Dingen wie dem Anmeldeformular angezeigt wird.",
    "The name used for your own reference.": "Der Name, der für Ihre eigene Referenz verwendet wird.",
    "There are about": "Es gibt etwa",
    "This can be overridden in child views": "Dies kann in Kinderansichten übergangen werden",
    "This contact is not subscribed to any lists.": "Dieser Kontakt ist in keiner Listen abonniert.",
    "This content goes into the default slot": "Dieser Inhalt kommt in den Standard-Slot",
    "This is a secure area of the application. Please confirm your password before continuing.": "Dies ist ein sicherer Bereich der Anwendung. Bitte bestätigen Sie Ihr Passwort, bevor Sie weitermachen.",
    "This one should trigger once only and thats it": "Dieser sollte nur einmal ausgelöst werden, und das war's",
    "This provided feed URL does not point to a valid RSS feed.": "Diese bereitgestellte Feed-URL verweist nicht auf einen gültigen RSS-Feed.",
    "This send has already been activated!": "Dieser Sender wurde bereits aktiviert!",
    "This should be localized and translated": "Dies sollte lokalisiert und übersetzt werden",
    "This sign-up link may have already been used or may have expired.": "Dieser Anmeldelink könnte bereits verwendet worden sein oder abgelaufen sein.",
    "This will be shown to contacts to describe what kind of content they will receive.": "Dies wird den Kontaktpersonen gezeigt, um zu beschreiben, welche Art von Inhalten sie erhalten werden.",
    "This will send to everyone in the configured list.": "Das wird an alle in der konfigurierten Liste gesendet.",
    "Title": "Titel",
    "Total Contacts": "Gesamtzahl der Kontakte",
    "Total Users:": "Gesamtzahl der Nutzer:",
    "Total: $": "Gesamt: $",
    "Unlock Premium Features": "Freischalte Premium-Funktionen",
    "Unsubscribe": "Abmelden",
    "Unsubscribe Not Found": "Abmelden Nicht gefunden",
    "Unsubscribe from all": "Abmelde dich von allen",
    "Unsubscribe from all emails sent from": "Abmelden Sie alle E-Mails, die von",
    "Unsubscribe not found": "",
    "Unsubscribe: {{unsubscribe_link}}": "Abmelden: {{unsubscribe_link}}",
    "Unsubscribed": "Abgemeldet",
    "Upcoming RSS Checks": "Bevorstehende RSS-Prüfungen",
    "Updated every 5 seconds:": "Alle 5 Sekunden aktualisiert:",
    "Upgrade Now": "Jetzt upgraden",
    "Use setting": "Nutze die Einstellung",
    "Used in RSS": "Verwendung in RSS",
    "Used in the URLs for the sign-up form.": "Verwendet in den URLs des Anmeldeformulars.",
    "User created!": "Vom Nutzer erstellt!",
    "User deleted!": "Nutzer gelöscht!",
    "User updated!": "Nutzer aktualisiert!",
    "User:": "Nutzer:",
    "Users": "Nutzer",
    "View": "Ansicht",
    "View Post": "Beitrag ansehen",
    "Welcome": "Willkommen",
    "Welcome Back": "Willkommen zurück",
    "Whoops! Something went wrong.": "Ups! Etwas ist schiefgelaufen.",
    "Will not be sent any emails at all": "Es werden überhaupt keine E-Mails verschickt.",
    "You can access this content": "Sie können auf diese Inhalte zugreifen",
    "You can use a": "Du kannst ein",
    "You cannot delete this post": "Du kannst diesen Beitrag nicht löschen",
    "You have been removed from the requested list so will no longer receive that content. You may still be sent other emails from us.": "Du wurdest von der angefragten Liste entfernt und wirst diese Inhalte nicht mehr erhalten. Sie könnten weiterhin weitere E-Mails von uns erhalten.",
    "You have now been unsubscribed from our mailing so you should no longer receive our content unless you sign-up again.": "Sie wurden nun von unserem Versand abgemeldet, daher sollten Sie unsere Inhalte nicht mehr erhalten, es sei denn, Sie melden sich erneut an.",
    "You have now confirmed your signup to:": "Sie haben nun Ihre Anmeldung bestätigt für:",
    "You requested to subscribe to \"": "Sie haben darum gebeten, sich für \" zu abonnieren",
    "You will receive an email to confirm you own the provided email address. You will need to click through on this email and confirm your sign-up before you're actually subscribed.": "Sie erhalten eine E-Mail, die bestätigt, dass Sie die angegebene E-Mail-Adresse besitzen. Sie müssen auf diese E-Mail klicken und Ihre Anmeldung bestätigen, bevor Sie tatsächlich abonniert sind.",
    "You will shortly receive an email to confirm you own the provided email address. You will need to click through on this email and confirm your sign-up before you're actually subscribed.": "Bald erhalten Sie eine E-Mail, die bestätigt, dass Sie die angegebene E-Mail-Adresse besitzen. Sie müssen auf diese E-Mail klicken und Ihre Anmeldung bestätigen, bevor Sie tatsächlich abonniert sind.",
    "Your subscription has expired.": "Dein Abonnement ist abgelaufen.",
    "auth.failed": "Auth.failed",
    "auth.password": "auth.password",
    "auth.throttle": "auth.throttle",
    "contacts": "Kontakte",
    "contacts in the list. Are you sure you want to launch this send?": "Kontakte in der Liste. Bist du sicher, dass du diese Sendung starten willst?",
    "days": "Tage",
    "emails:": "E-Mails:",
    "empire of sun is a really good song": "Empire of Sun ist ein wirklich gutes Lied",
    "messages": "Nachrichten",
    "messages.welcome": "Nachrichten. willkommen",
    "more categories": "Weitere Kategorien",
    "of": "von",
    "or": "oder",
    "people on the": "Personen auf der",
    "storing your email address for the purposes of sending the above described content.": "Speichern Sie Ihre E-Mail-Adresse zum Zweck des Versendens der oben beschriebenen Inhalte.",
    "tag to indicate where the unsubscribe link should be placed.": "Tag, um anzuzeigen, wo der Abmeldelink platziert werden soll.",
    "to": "zu",
    "with your email address please do not proceed to request or confirm this sign up.": "Bitte bitten Sie mit Ihrer E-Mail-Adresse nicht weiter, diese Anmeldung zu beantragen oder zu bestätigen.",
    "⭐ Featured Category": "⭐ Ausgewählte Kategorie"
}