{
    "&copy;": "©",
    "&nbsp;": "&nbsp;",
    "(First)": "(Primera)",
    "(Last product in last category)": "(Último producto de la última categoría)",
    ", Product:": ", Producto:",
    ". All rights reserved.": ". Todos los derechos reservados.",
    ". To confirm your subscription you'll need to follow the below link then click \"Confirm\" on that page.": ". Para confirmar tu suscripción tendrás que seguir el enlace de abajo y luego hacer clic en \"Confirmar\" en esa página.",
    "A new verification link has been sent to the email address you provided during registration.": "Se ha enviado un nuevo enlace de verificación a la dirección de correo electrónico que proporcionaste durante el registro.",
    "ANother thing": "Otra cosa",
    "About": "Acerca de",
    "Active Sessions:": "Sesiones activas:",
    "Add": "Añadir",
    "Add a list of email addresses below to import directly into this list, with each email address on its own line. Emails will be lower-cased upon entry.": "Añade una lista de direcciones de correo electrónico a continuación para importarlas directamente a esta lista, con cada dirección de correo electrónico en su propia línea. Los correos electrónicos se pondrán en minúsculas al entrar.",
    "Admin": "Administración",
    "Admin Access Granted": "Acceso de administrador concedido",
    "Admin Dashboard": "Panel de Administración",
    "Admin Panel": "Panel de administración",
    "Admin-only content": "Contenido exclusivo para administradores",
    "All Posts": "Todas las publicaciones",
    "Already registered?": "¿Ya registrada?",
    "And another one": "Y otro más",
    "And that's my personal website": "Y esa es mi página web personal",
    "Another one": "Otro",
    "Are you sure you want to delete this RSS Feed?": "¿Estás seguro de que quieres borrar este feed RSS?",
    "Are you sure you want to delete this campaign? All feeds and sends will also be deleted.": "¿Estás seguro de que quieres borrar esta campaña? También se eliminarán todas las transmisiones y envíos.",
    "Are you sure you want to delete this contact?": "¿Estás seguro de que quieres borrar este contacto?",
    "Are you sure you want to delete this list?": "¿Estás seguro de que quieres borrar esta lista?",
    "Are you sure you want to delete this send?": "¿Estás seguro de que quieres borrar este envío?",
    "Are you sure you want to delete this user?": "¿Estás seguro de que quieres eliminar a este usuario?",
    "Are you sure you want to proceed?": "¿Estás seguro de que quieres continuar?",
    "Are you sure you want to remove this list from this contact?": "¿Estás seguro de que quieres eliminar esta lista de este contacto?",
    "Article Title": "Título del artículo",
    "Article footer": "Pie de página del artículo",
    "As a reminder, here are the details of this list:": "Como recordatorio, aquí están los detalles de esta lista:",
    "Be sure that these contacts have shown actual intent to subscribe to this content.": "Asegúrate de que estos contactos hayan demostrado una intención real de suscribirse a este contenido.",
    "Browse Products": "Explorar productos",
    "By signing up and confirming your sign-up you agree to": "Al registrarte y confirmar tu inscripción, aceptas",
    "Campaign": "Campaña",
    "Campaign created!": "¡Campaña creada!",
    "Campaign deleted!": "¡Campaña eliminada!",
    "Campaign updated!": "¡Campaña actualizada!",
    "Campaign:": "Campaña:",
    "Campaigns": "Campañas",
    "Cancel": "Cancelar",
    "Category": "Categoría",
    "Category:": "Categoría:",
    "Checkout": "Consulta",
    "Choose how often you want to check for new RSS items. This is effectively how often updates are sent assuming there's always new content.": "Elige con qué frecuencia quieres comprobar si hay nuevos elementos RSS. Esto es efectivamente la frecuencia con la que se envían las actualizaciones, asumiendo que siempre hay contenido nuevo.",
    "Confirm": "Confirmar",
    "Confirm & Send": "Confirmar y enviar",
    "Confirm Action": "Confirmar acción",
    "Confirm Password": "Confirmar contraseña",
    "Confirm your sign up": "Confirma tu inscripción",
    "Confirm your sign up to \"": "Confirma tu inscripción a \"",
    "Confirmed": "Confirmado",
    "Contact created!": "¡Contacto creado!",
    "Contact deleted!": "¡Contacto eliminado!",
    "Contact updated!": "¡Contacto actualizado!",
    "Contacts": "Contactos",
    "Content": "Contenido",
    "Content Management": "Gestión de contenidos",
    "Content Syntax": "Sintaxis de contenido",
    "Content here...": "Contenido aquí...",
    "Copy Send": "Copiar, enviar",
    "Count:": "Conde:",
    "Create New": "Crear Nuevo",
    "Created": "Creación",
    "Dashboard": "Salpicadero",
    "Debug Mode": "Modo de depuración",
    "Default Navigation": "Navegación predeterminada",
    "Default Sidebar": "Barra lateral predeterminada",
    "Delete": "Borrar",
    "Delete Post": "Eliminar publicación",
    "Details": "Detalles",
    "Discount: $": "Descuento: $",
    "Document": "Documento",
    "Draft": "Draft",
    "Edit": "Edición",
    "Edit Campaign": "Editar campaña",
    "Edit List": "Lista de edición",
    "Edit Post": "Editar publicación",
    "Edit Send": "Editar Enviar",
    "Editor Access": "Acceso al editor",
    "Email": "Correo electrónico",
    "Email Password Reset Link": "Enlace de restablecimiento de contraseña por correo electrónico",
    "Emails Sent": "Correos electrónicos enviados",
    "Every": "Cada",
    "Featured Post": "Entrada destacada",
    "For \"": "Para \"",
    "For fuck sake just work please": "Joder, por favor, solo trabaja",
    "For fuck sake just work please now please": "Por el amor de Dios, solo trabaja, por favor, ahora, por favor",
    "Forgot the settings again.": "Olvidé los ajustes otra vez.",
    "Forgot your password?": "¿Olvidaste tu contraseña?",
    "Forgot your password? No problem. Just let us know your email address and we will email you a password reset link that will allow you to choose a new one.": "¿Olvidaste tu contraseña? No hay problema. Solo tienes que decirnos tu dirección de correo electrónico y te enviaremos un enlace para restablecer contraseña que te permitirá elegir una nueva.",
    "Has": "Ha",
    "Hello World maybe yes maybe no #helloworld FUCK": "Hola Mundo, quizá sí, quizá no, #helloworld JODER.",
    "Hello world": "Hola mundo",
    "Home": "Inicio",
    "I forgot the webhooks": "Olvidé los webhooks",
    "I wanna a better body": "Quiero un cuerpo mejor",
    "If intending to use this send via the RSS system, you can use loop over and add RSS article details with the following syntax:": "Si tienes intención de usar este envío a través del sistema RSS, puedes usar loop over y añadir detalles del artículo RSS con la siguiente sintaxis:",
    "If not used, the link will be automatically added to the bottom of your email.": "Si no se utiliza, el enlace se añadirá automáticamente al final de tu correo.",
    "If the email you clicked through on is over a month old the link may have now expired otherwise it may be invalid. Please check you copied the link correctly.": "Si el correo electrónico que has hecho clic tiene más de un mes, el enlace puede haber caducado ahora, de lo contrario puede no ser válido. Por favor, comprueba que has copiado correctamente el enlace.",
    "If this is left empty the URL slug will be automatically generated from the display name.": "Si esto queda vacío, el slug de URL se generará automáticamente a partir del nombre de visualización.",
    "If you change your mind in the future you'll be able to unsubscribe by following the unsubscribe link at the bottom of any future sent email.": "Si cambias de opinión en el futuro, podrás darte de baja siguiendo el enlace de baja que aparece al final de cualquier correo electrónico que envíes en el futuro.",
    "If you did not request to subscribe to this list you can ignore this email.": "Si no solicitaste suscribirte a esta lista, puedes ignorar este correo electrónico.",
    "If you were only just sent this link, check you've copied it correctly from the email.": "Si acabas de recibir este enlace, comprueba que lo has copiado correctamente del correo electrónico.",
    "If, for any reason, you do not trust": "Si, por cualquier motivo, no confías en ella",
    "Image caption": "Pie de foto",
    "Import": "Importación",
    "Import to List": "Importar a la lista",
    "Item": "Punto",
    "January 15, 2024": "15 de enero de 2024",
    "Last Checked": "Última comprobación",
    "Latest Contacts": "Últimos contactos",
    "Launch Details": "Detalles del lanzamiento",
    "Launch Send": "Lanzamiento",
    "Leave this blank to not change the password.": "Deja esto en blanco para no cambiar la contraseña.",
    "Let's do some translation": "Vamos a hacer algo de traducción",
    "List created!": "¡Lista creada!",
    "List deleted!": "¡Lista eliminada!",
    "List updated!": "¡Lista actualizada!",
    "List:": "Lista:",
    "Lists": "Listas",
    "Livewire Components": "Componentes de cable vivo",
    "Local Development Mode": "Modo de Desarrollo Local",
    "Login": "Iniciar sesión",
    "Logout": "Cierre de sesión",
    "MB": "MB",
    "Mailbag": "Correo",
    "Maybe yes maybe no": "Quizá sí, quizá no",
    "Memory:": "Memoria:",
    "Name": "Nombre",
    "Next Due": "Próxima fecha",
    "Next check": "Siguiente comprobación",
    "No Orders Yet": "Aún no hay órdenes",
    "No comments yet. Be the first to comment!": "Aún no hay comentarios. ¡Sé el primero en comentar!",
    "No permissions": "Sin permisos",
    "No posts available": "No hay publicaciones disponibles",
    "No products in this category": "No hay productos en esta categoría",
    "No sends found!": "¡No se han encontrado envíos!",
    "Okay hopefully now I'll fix the interpolated strings.": "Vale, espero que ahora arregle las cuerdas interpoladas.",
    "On": "On",
    "Parent iteration:": "Iteración principal:",
    "Password": "Contraseña",
    "Please verify your email to access all features.": "Por favor, verifica tu correo electrónico para acceder a todas las funciones.",
    "Please work.": "Por favor, funciona.",
    "Popular Lists": "Listas populares",
    "Post Actions Available": "Acciones de publicación disponibles",
    "Posts": "Entradas",
    "Premium Content": "Contenido Premium",
    "Premium Features": "Características Premium",
    "Privacy": "Privacidad",
    "Product Categories": "Categorías de productos",
    "Published": "Publicado",
    "Qty:": "Resumen:",
    "Queries:": "Consultas:",
    "RSS": "RSS",
    "RSS Feeds": "Fuentes RSS",
    "RSS feed created!": "¡Creado un feed RSS!",
    "RSS feed deleted!": "¡Feed RSS eliminado!",
    "RSS feed updated!": "¡Feed RSS actualizado!",
    "Recent Sends": "Envíos recientes",
    "Register": "Registro",
    "Related Information": "Información relacionada",
    "Remember me": "Recuérdame",
    "Remove": "Eliminar",
    "Remove me from this list": "Sáquenme de esta lista",
    "Renew now": "Renueva ahora",
    "Resend Verification Email": "Reenviar el correo de verificación",
    "Reset Password": "Restablecer contraseña",
    "Results ready": "Resultados listos",
    "Route:": "Ruta:",
    "Save": "Salvar",
    "Save Changes": "Guardar cambios",
    "Search": "Búsqueda",
    "Searching...": "Buscando...",
    "Section Heading": "Encabezado de sección",
    "Select the send you want to use as a template. When sending a new RSS update, the content and details will be copied from this send.": "Selecciona el envío que quieres usar como plantilla. Al enviar una nueva actualización RSS, el contenido y los detalles se copiarán de este envío.",
    "Send List": "Lista de envíos",
    "Send activated and queued for mailing!": "¡Enviar activado y en cola para enviar!",
    "Send created!": "¡Enviar creado!",
    "Send deleted!": "¡Enviar eliminado!",
    "Send launched and sent to": "Enviar, lanzar y enviar a",
    "Send updated!": "¡Enviar actualizado!",
    "Sends": "Envía",
    "Sends Created": "Envía Creado",
    "Sent": "Enviado",
    "Set an hour to send the mail in. Not a guarantee but the system uses this as a target so mail is sent around the same time each send.": "Establece una hora para enviar el correo. No es garantía, pero el sistema usa esto como objetivo, así que el correo se envía más o menos al mismo tiempo en cada envío.",
    "Setup RSS Feed": "Configuración de la fuente RSS",
    "Sidebar content": "Contenido de la barra lateral",
    "Sign Up": "Regístrate",
    "Sign up not found": "Registro no encontrado",
    "Sign up to \"": "Apúntate a \"",
    "Signup": "Registro",
    "Signup Form": "Formulario de inscripción",
    "Sorry to see you go. You can choose to be removed from the list that was used to send the email you clicked through on or you can unsubscribe from all": "Siento verte irte. Puedes elegir ser eliminado de la lista que se usó para enviar el correo electrónico en el que hiciste clic o puedes darte de baja de todos",
    "Sorry, sign up not found": "Lo siento, registro no encontrado",
    "Sorry, we can't find anything at this unsubscribe link.": "Lo sentimos, no encontramos nada en este enlace de baja de baja.",
    "Standard User": "Usuario estándar",
    "Start shopping to see your orders here!": "¡Empieza a comprar para ver tus pedidos aquí!",
    "Status": "Estado",
    "Subject": "Tema",
    "Submit": "Enviar",
    "Subscribed": "Suscrito",
    "Subtotal: $": "Subtotal: $",
    "Terms": "Términos",
    "Thank you": "Gracias",
    "Thank you for confirming your sign up": "Gracias por confirmar tu inscripción",
    "Thank you for signing up": "Gracias por inscribirte",
    "Thanks for signing up! Before getting started, could you verify your email address by clicking on the link we just emailed to you? If you didn't receive the email, we will gladly send you another.": "¡Gracias por inscribirte! Antes de empezar, ¿podrías verificar tu dirección de correo electrónico haciendo clic en el enlace que acabamos de enviarte? Si no recibiste el correo, estaremos encantados de enviarte otro.",
    "The captcha result did not verify": "El resultado del captcha no se verificó",
    "The name that will be shown to contacts on things like the sign-up form.": "El nombre que aparecerá a los contactos en cosas como el formulario de inscripción.",
    "The name used for your own reference.": "El nombre que usas para tu propia referencia.",
    "There are about": "Hay aproximadamente",
    "This can be overridden in child views": "Esto puede ser anulado en las opiniones infantiles",
    "This contact is not subscribed to any lists.": "Este contacto no está suscrito a ninguna lista.",
    "This content goes into the default slot": "Este contenido va en la ranura predeterminada",
    "This is a secure area of the application. Please confirm your password before continuing.": "Esta es una zona segura de la solicitud. Por favor, confirma tu contraseña antes de continuar.",
    "This one should trigger once only and thats it": "Este solo debería activarse una vez y nada más",
    "This provided feed URL does not point to a valid RSS feed.": "Esta URL de la fuente proporcionada no apunta a una fuente RSS válida.",
    "This send has already been activated!": "¡Este envío ya ha sido activado!",
    "This should be localized and translated": "Esto debería estar localizado y traducido",
    "This sign-up link may have already been used or may have expired.": "Este enlace de registro puede que ya se haya utilizado o haya caducado.",
    "This will be shown to contacts to describe what kind of content they will receive.": "Esto se mostrará a los contactos para describir qué tipo de contenido recibirán.",
    "This will send to everyone in the configured list.": "Esto se enviará a todos los que estén en la lista configurada.",
    "Title": "Título",
    "Total Contacts": "Contactos totales",
    "Total Users:": "Usuarios totales:",
    "Total: $": "Total: $",
    "Unlock Premium Features": "Desbloquear funciones premium",
    "Unsubscribe": "Cancelar suscripción",
    "Unsubscribe Not Found": "Cancelar suscripción No encontrado",
    "Unsubscribe from all": "Cancelar la suscripción de todos",
    "Unsubscribe from all emails sent from": "Darse de baja de todos los correos electrónicos enviados desde",
    "Unsubscribe not found": "",
    "Unsubscribe: {{unsubscribe_link}}": "Cancelar la suscripción: {{unsubscribe_link}}",
    "Unsubscribed": "No suscrito",
    "Upcoming RSS Checks": "Próximos cheques RSS",
    "Updated every 5 seconds:": "Actualizado cada 5 segundos:",
    "Upgrade Now": "Actualizar ahora",
    "Use setting": "Usar la configuración",
    "Used in RSS": "Utilizados en RSS",
    "Used in the URLs for the sign-up form.": "Se usa en las URLs del formulario de inscripción.",
    "User created!": "¡Usuario creado!",
    "User deleted!": "¡Usuario eliminado!",
    "User updated!": "¡Usuario actualizado!",
    "User:": "Usuario:",
    "Users": "Usuarios",
    "View": "Vista",
    "View Post": "Ver publicación",
    "Welcome": "Bienvenido",
    "Welcome Back": "Bienvenido de nuevo",
    "Whoops! Something went wrong.": "¡Ups! Algo salió mal.",
    "Will not be sent any emails at all": "No recibiré ningún correo electrónico",
    "You can access this content": "Puedes acceder a este contenido",
    "You can use a": "Puedes usar un",
    "You cannot delete this post": "No puedes borrar esta publicación",
    "You have been removed from the requested list so will no longer receive that content. You may still be sent other emails from us.": "Has sido eliminado de la lista solicitada, así que ya no recibirás ese contenido. Aún puede que recibas otros correos de nuestra parte.",
    "You have now been unsubscribed from our mailing so you should no longer receive our content unless you sign-up again.": "Ahora has sido dado de baja de nuestro envío por correo, así que no deberías recibir nuestro contenido a menos que te registres de nuevo.",
    "You have now confirmed your signup to:": "Ahora has confirmado tu inscripción a:",
    "You requested to subscribe to \"": "Solicitaste suscribirte a \"",
    "You will receive an email to confirm you own the provided email address. You will need to click through on this email and confirm your sign-up before you're actually subscribed.": "Recibirás un correo electrónico confirmando que eres el propietario de la dirección proporcionada. Tendrás que hacer clic en este correo electrónico y confirmar tu registro antes de estar realmente suscrito.",
    "You will shortly receive an email to confirm you own the provided email address. You will need to click through on this email and confirm your sign-up before you're actually subscribed.": "Pronto recibirás un correo electrónico confirmando que eres el propietario de la dirección proporcionada. Tendrás que hacer clic en este correo electrónico y confirmar tu registro antes de estar realmente suscrito.",
    "Your subscription has expired.": "Tu suscripción ha caducado.",
    "auth.failed": "auth.failed",
    "auth.password": "auth.password",
    "auth.throttle": "auth.throttle",
    "contacts": "Contactos",
    "contacts in the list. Are you sure you want to launch this send?": "Contactos en la lista. ¿Estás seguro de que quieres lanzar este envío?",
    "days": "días",
    "emails:": "Correos electrónicos:",
    "empire of sun is a really good song": "Empire of Sun es una canción realmente buena",
    "messages": "Mensajes",
    "messages.welcome": "mensajes.bienvenidos",
    "more categories": "Más categorías",
    "of": "de",
    "or": "o",
    "people on the": "Gente en el",
    "storing your email address for the purposes of sending the above described content.": "Guardar tu dirección de correo electrónico para enviar el contenido descrito anteriormente.",
    "tag to indicate where the unsubscribe link should be placed.": "para indicar dónde debe colocarse el enlace de cancelación.",
    "to": "a",
    "with your email address please do not proceed to request or confirm this sign up.": "Con su dirección de correo electrónico, por favor no solicite ni confirme esta inscripción.",
    "⭐ Featured Category": "⭐ Categoría destacada"
}