{
    "&copy;": "©",
    "&nbsp;": "&nbsp;",
    "(First)": "(Première)",
    "(Last product in last category)": "(Dernier produit dans la dernière catégorie)",
    ", Product:": ", Produit :",
    ". All rights reserved.": ". Tous droits réservés.",
    ". To confirm your subscription you'll need to follow the below link then click \"Confirm\" on that page.": ". Pour confirmer votre abonnement, vous devrez suivre le lien ci-dessous puis cliquer sur « Confirmer » sur cette page.",
    "A new verification link has been sent to the email address you provided during registration.": "Un nouveau lien de vérification a été envoyé à l’adresse e-mail que vous avez fournie lors de l’inscription.",
    "ANother thing": "Une autre chose",
    "About": "À propos",
    "Active Sessions:": "Sessions actives :",
    "Add": "Ajouter",
    "Add a list of email addresses below to import directly into this list, with each email address on its own line. Emails will be lower-cased upon entry.": "Ajoutez ci-dessous une liste d’adresses e-mail pour les importer directement dans cette liste, chaque adresse e-mail étant sur sa propre ligne. Les e-mails seront en minuscules à l’entrée.",
    "Admin": "Administration",
    "Admin Access Granted": "Accès administrateur accordé",
    "Admin Dashboard": "Tableau de bord administratif",
    "Admin Panel": "Panneau d’administration",
    "Admin-only content": "Contenu réservé aux administrateurs",
    "All Posts": "Tous les articles",
    "Already registered?": "Déjà inscrit ?",
    "And another one": "Et un autre",
    "And that's my personal website": "Et c’est mon site personnel",
    "Another one": "Un autre",
    "Are you sure you want to delete this RSS Feed?": "Êtes-vous sûr de vouloir supprimer ce flux RSS ?",
    "Are you sure you want to delete this campaign? All feeds and sends will also be deleted.": "Êtes-vous sûr de vouloir supprimer cette campagne ? Tous les flux et envois seront également supprimés.",
    "Are you sure you want to delete this contact?": "Êtes-vous sûr de vouloir supprimer ce contact ?",
    "Are you sure you want to delete this list?": "Êtes-vous sûr de vouloir supprimer cette liste ?",
    "Are you sure you want to delete this send?": "Êtes-vous sûr de vouloir supprimer cet envoi ?",
    "Are you sure you want to delete this user?": "Êtes-vous sûr de vouloir supprimer cet utilisateur ?",
    "Are you sure you want to proceed?": "Êtes-vous sûr de vouloir continuer ?",
    "Are you sure you want to remove this list from this contact?": "Êtes-vous sûr de vouloir retirer cette liste de ce contact ?",
    "Article Title": "Titre de l’article",
    "Article footer": "Pied de page de l’article",
    "As a reminder, here are the details of this list:": "Pour rappel, voici les détails de cette liste :",
    "Be sure that these contacts have shown actual intent to subscribe to this content.": "Assurez-vous que ces contacts ont montré une réelle intention de s’abonner à ce contenu.",
    "Browse Products": "Parcourir les produits",
    "By signing up and confirming your sign-up you agree to": "En vous inscrivant et en confirmant votre inscription, vous acceptez",
    "Campaign": "Campagne",
    "Campaign created!": "Campagne créée !",
    "Campaign deleted!": "Campagne supprimée !",
    "Campaign updated!": "Campagne mise à jour !",
    "Campaign:": "Campagne :",
    "Campaigns": "Campagnes",
    "Cancel": "Annuler",
    "Category": "Catégorie",
    "Category:": "Catégorie :",
    "Checkout": "À consulter",
    "Choose how often you want to check for new RSS items. This is effectively how often updates are sent assuming there's always new content.": "Choisissez à quelle fréquence vous souhaitez vérifier la présence de nouveaux éléments RSS. C’est en fait la fréquence à laquelle les mises à jour sont envoyées en supposant qu’il y ait toujours du nouveau contenu.",
    "Confirm": "Confirmez",
    "Confirm & Send": "Confirmer et envoyer",
    "Confirm Action": "Confirmer l’action",
    "Confirm Password": "Confirmer le mot de passe",
    "Confirm your sign up": "Confirmez votre inscription",
    "Confirm your sign up to \"": "Confirmez votre inscription à \"",
    "Confirmed": "Confirmé",
    "Contact created!": "Contact créé !",
    "Contact deleted!": "Contact supprimé !",
    "Contact updated!": "Contact mis à jour !",
    "Contacts": "Contacts",
    "Content": "Contenu",
    "Content Management": "Gestion de contenu",
    "Content Syntax": "Syntaxe du contenu",
    "Content here...": "Du contenu ici...",
    "Copy Send": "Copier Envoyer",
    "Count:": "Compte :",
    "Create New": "Créer du nouveau",
    "Created": "Création",
    "Dashboard": "Tableau de bord",
    "Debug Mode": "Mode de débogage",
    "Default Navigation": "Navigation par défaut",
    "Default Sidebar": "Barre-latérale par défaut",
    "Delete": "Supprimer",
    "Delete Post": "Supprimer le message",
    "Details": "Détails",
    "Discount: $": "Remise : $",
    "Document": "Document",
    "Draft": "Repêchage",
    "Edit": "Édit",
    "Edit Campaign": "Modifier la campagne",
    "Edit List": "Liste de modifications",
    "Edit Post": "Modifier le post",
    "Edit Send": "Modifier : Envoyer",
    "Editor Access": "Accès à l’éditeur",
    "Email": "Email",
    "Email Password Reset Link": "Lien de réinitialisation du mot de passe par e-mail",
    "Emails Sent": "Emails envoyés",
    "Every": "Tous",
    "Featured Post": "Article en vedette",
    "For \"": "Pour \"",
    "For fuck sake just work please": "Putain, travaillez s’il vous plaît",
    "For fuck sake just work please now please": "Putain, travaillez s’il vous plaît maintenant s’il vous plaît",
    "Forgot the settings again.": "J’ai encore oublié les réglages.",
    "Forgot your password?": "Tu as oublié ton mot de passe ?",
    "Forgot your password? No problem. Just let us know your email address and we will email you a password reset link that will allow you to choose a new one.": "Tu as oublié ton mot de passe ? Pas de problème. Il vous suffit de nous indiquer votre adresse e-mail et nous vous enverrons un lien de réinitialisation de mot de passe qui vous permettra d’en choisir un nouveau.",
    "Has": "A",
    "Hello World maybe yes maybe no #helloworld FUCK": "Hello World, peut-être oui, peut-être pas #helloworld MERDE",
    "Hello world": "Bonjour le monde",
    "Home": "Accueil",
    "I forgot the webhooks": "J’ai oublié les webhooks",
    "I wanna a better body": "Je veux un meilleur corps",
    "If intending to use this send via the RSS system, you can use loop over and add RSS article details with the following syntax:": "Si vous envisagez d’utiliser cet envoi via le système RSS, vous pouvez utiliser un loop over et ajouter les détails de l’article RSS avec la syntaxe suivante :",
    "If not used, the link will be automatically added to the bottom of your email.": "Si elle n’est pas utilisée, le lien sera automatiquement ajouté en bas de votre email.",
    "If the email you clicked through on is over a month old the link may have now expired otherwise it may be invalid. Please check you copied the link correctly.": "Si l’email sur lequel vous avez cliqué a plus d’un mois, le lien peut être expiré, sinon il peut être invalide. Veuillez vérifier que vous avez bien copié le lien.",
    "If this is left empty the URL slug will be automatically generated from the display name.": "Si ce slug est laissé vide, le slug URL sera automatiquement généré à partir du nom d’affichage.",
    "If you change your mind in the future you'll be able to unsubscribe by following the unsubscribe link at the bottom of any future sent email.": "Si vous changez d’avis à l’avenir, vous pourrez vous désabonnementer en suivant le lien de désabonnement en bas de tout e-mail envoyé à l’avenir.",
    "If you did not request to subscribe to this list you can ignore this email.": "Si vous n’avez pas demandé à vous abonner à cette liste, vous pouvez ignorer cet e-mail.",
    "If you were only just sent this link, check you've copied it correctly from the email.": "Si vous venez tout juste d’envoyer ce lien, vérifiez que vous l’avez bien copié depuis l’email.",
    "If, for any reason, you do not trust": "Si, pour une raison quelconque, vous ne faites pas confiance",
    "Image caption": "Légende de l’image",
    "Import": "Importation",
    "Import to List": "Importation dans la liste",
    "Item": "Objet",
    "January 15, 2024": "15 janvier 2024",
    "Last Checked": "Dernière vérification",
    "Latest Contacts": "Derniers contacts",
    "Launch Details": "Détails du lancement",
    "Launch Send": "Envoi de lancement",
    "Leave this blank to not change the password.": "Laissez ceci vide pour ne pas changer le mot de passe.",
    "Let's do some translation": "Faisons un peu de traduction",
    "List created!": "Liste créée !",
    "List deleted!": "Liste supprimée !",
    "List updated!": "Liste mise à jour !",
    "List:": "Liste :",
    "Lists": "Listes",
    "Livewire Components": "Composants Livewire",
    "Local Development Mode": "Mode de développement local",
    "Login": "Connexion",
    "Logout": "Déconnexion",
    "MB": "MB",
    "Mailbag": "Sac aux lettres",
    "Maybe yes maybe no": "Peut-être oui, peut-être non",
    "Memory:": "Mémoire :",
    "Name": "Nom",
    "Next Due": "Prochaine échéance",
    "Next check": "Vérification suivante",
    "No Orders Yet": "Pas encore d’ordres",
    "No comments yet. Be the first to comment!": "Pas encore de commentaires. Soyez le premier à commenter !",
    "No permissions": "Pas d’autorisations",
    "No posts available": "Aucun article disponible",
    "No products in this category": "Aucun produit dans cette catégorie",
    "No sends found!": "Aucun envoi trouvé !",
    "Okay hopefully now I'll fix the interpolated strings.": "",
    "On": "On",
    "Parent iteration:": "Itération parente :",
    "Password": "Mot de passe",
    "Please verify your email to access all features.": "Veuillez vérifier votre e-mail pour accéder à toutes les fonctionnalités.",
    "Please work.": "Merci de fonctionner.",
    "Popular Lists": "Listes populaires",
    "Post Actions Available": "Actions post-Actions disponibles",
    "Posts": "Articles",
    "Premium Content": "Contenu Premium",
    "Premium Features": "Fonctionnalités Premium",
    "Privacy": "Confidentialité",
    "Product Categories": "Catégories de produits",
    "Published": "Publié",
    "Qty:": "Quantité :",
    "Queries:": "Requêtes :",
    "RSS": "RSS",
    "RSS Feeds": "Flux RSS",
    "RSS feed created!": "Flux RSS créé !",
    "RSS feed deleted!": "Flux RSS supprimé !",
    "RSS feed updated!": "Flux RSS mis à jour !",
    "Recent Sends": "Envoiements récents",
    "Register": "Registre",
    "Related Information": "Informations connexes",
    "Remember me": "Souviens-toi de moi",
    "Remove": "Retirer",
    "Remove me from this list": "Retirez-moi de cette liste",
    "Renew now": "Renouveler maintenant",
    "Resend Verification Email": "Réenvoyer l’email de vérification",
    "Reset Password": "Réinitialiser le mot de passe",
    "Results ready": "Résultats prêts",
    "Route:": "Itinéraire :",
    "Save": "Sauvegarder",
    "Save Changes": "Modifications de sauvegarde",
    "Search": "Recherche",
    "Searching...": "Cherche...",
    "Section Heading": "Titre de section",
    "Select the send you want to use as a template. When sending a new RSS update, the content and details will be copied from this send.": "Sélectionnez l’envoi que vous souhaitez utiliser comme modèle. Lors de l’envoi d’une nouvelle mise à jour RSS, le contenu et les détails seront copiés depuis cet envoi.",
    "Send List": "Liste d’envoi",
    "Send activated and queued for mailing!": "Envoyez activé et en file d’attente pour l’envoi par courrier !",
    "Send created!": "Envoyez créé !",
    "Send deleted!": "Envoyer supprimé !",
    "Send launched and sent to": "Envoyer, lancé et envoyé à",
    "Send updated!": "Envoyez des nouvelles !",
    "Sends": "Envoie",
    "Sends Created": "Envoie Créé",
    "Sent": "Envoyé",
    "Set an hour to send the mail in. Not a guarantee but the system uses this as a target so mail is sent around the same time each send.": "Fixez une heure pour envoyer le courrier. Ce n’est pas garanti, mais le système utilise cela comme cible, donc le courrier est envoyé à peu près au même moment à chaque envoi.",
    "Setup RSS Feed": "Installation du flux RSS",
    "Sidebar content": "Contenu de la barre latérale",
    "Sign Up": "Inscrivez-vous",
    "Sign up not found": "Inscription non trouvée",
    "Sign up to \"": "Inscrivez-vous à \"",
    "Signup": "Inscription",
    "Signup Form": "Formulaire d’inscription",
    "Sorry to see you go. You can choose to be removed from the list that was used to send the email you clicked through on or you can unsubscribe from all": "Désolé de te voir partir. Vous pouvez choisir d’être retiré de la liste utilisée pour envoyer l’email sur lequel vous avez cliqué ou vous vous désabonner de tous",
    "Sorry, sign up not found": "Désolé, inscription non trouvée",
    "Sorry, we can't find anything at this unsubscribe link.": "Désolé, nous ne trouvons rien sur ce lien de désabonnement.",
    "Standard User": "Utilisateur standard",
    "Start shopping to see your orders here!": "Commencez à faire vos achats pour voir vos commandes ici !",
    "Status": "Statut",
    "Subject": "Sujet",
    "Submit": "Soumettre",
    "Subscribed": "Abonné",
    "Subtotal: $": "Sous-total : $",
    "Terms": "Conditions",
    "Thank you": "Merci",
    "Thank you for confirming your sign up": "Merci d’avoir confirmé votre inscription",
    "Thank you for signing up": "Merci de vous être inscrit",
    "Thanks for signing up! Before getting started, could you verify your email address by clicking on the link we just emailed to you? If you didn't receive the email, we will gladly send you another.": "Merci de vous être inscrit ! Avant de commencer, pourriez-vous vérifier votre adresse e-mail en cliquant sur le lien que nous venons de vous envoyer ? Si vous n’avez pas reçu l’email, nous vous en enverrons un autre volontiers.",
    "The captcha result did not verify": "Le résultat du captcha n’a pas été vérifié",
    "The name that will be shown to contacts on things like the sign-up form.": "Le nom qui sera affiché aux contacts sur des choses comme le formulaire d’inscription.",
    "The name used for your own reference.": "Le nom utilisé pour votre propre référence.",
    "There are about": "Il y a environ",
    "This can be overridden in child views": "Cela peut être éclipsé dans les opinions des enfants",
    "This contact is not subscribed to any lists.": "Ce contact n’est abonné à aucune liste.",
    "This content goes into the default slot": "Ce contenu va dans la case par défaut",
    "This is a secure area of the application. Please confirm your password before continuing.": "C’est une zone sécurisée de la candidature. Veuillez confirmer votre mot de passe avant de continuer.",
    "This one should trigger once only and thats it": "Celui-ci ne devrait se déclencher qu’une seule fois et c’est tout",
    "This provided feed URL does not point to a valid RSS feed.": "Cette URL de flux fournie ne pointe pas vers un flux RSS valide.",
    "This send has already been activated!": "Cette envoi a déjà été activé !",
    "This should be localized and translated": "Cela doit être localisé et traduit",
    "This sign-up link may have already been used or may have expired.": "Ce lien d’inscription peut déjà avoir été utilisé ou avoir expiré.",
    "This will be shown to contacts to describe what kind of content they will receive.": "Cela sera montré aux contacts pour décrire le type de contenu qu’ils recevront.",
    "This will send to everyone in the configured list.": "Cela sera envoyé à tous ceux qui figurent dans la liste configurée.",
    "Title": "Titre",
    "Total Contacts": "Contacts totaux",
    "Total Users:": "Total des utilisateurs :",
    "Total: $": "Total : $",
    "Unlock Premium Features": "Débloquer des fonctionnalités premium",
    "Unsubscribe": "Désabonnement",
    "Unsubscribe Not Found": "Désabonnement Non trouvé",
    "Unsubscribe from all": "Désabonnement de tous",
    "Unsubscribe from all emails sent from": "Désabonnement de tous les e-mails envoyés depuis",
    "Unsubscribe not found": "",
    "Unsubscribe: {{unsubscribe_link}}": "Désabonnement : {{unsubscribe_link}}",
    "Unsubscribed": "Désabonné",
    "Upcoming RSS Checks": "Chèques RSS à venir",
    "Updated every 5 seconds:": "Mis à jour toutes les 5 secondes :",
    "Upgrade Now": "Mise à jour maintenant",
    "Use setting": "Utilisation du réglage",
    "Used in RSS": "Utilisation dans RSS",
    "Used in the URLs for the sign-up form.": "Utilisé dans les URL du formulaire d’inscription.",
    "User created!": "Utilisateur créé !",
    "User deleted!": "Utilisateur supprimé !",
    "User updated!": "Utilisateur mis à jour !",
    "User:": "Utilisateur :",
    "Users": "Utilisateurs",
    "View": "Vue",
    "View Post": "Voir l’article",
    "Welcome": "Bienvenue",
    "Welcome Back": "Bon retour",
    "Whoops! Something went wrong.": "Oups ! Quelque chose a mal tourné.",
    "Will not be sent any emails at all": "Je ne recevrai aucun e-mail du tout",
    "You can access this content": "Vous pouvez accéder à ce contenu",
    "You can use a": "Vous pouvez utiliser un",
    "You cannot delete this post": "Vous ne pouvez pas supprimer ce post",
    "You have been removed from the requested list so will no longer receive that content. You may still be sent other emails from us.": "Vous avez été retiré de la liste demandée, donc vous ne recevrez plus ce contenu. Il se peut que vous receviez d’autres e-mails de notre part.",
    "You have now been unsubscribed from our mailing so you should no longer receive our content unless you sign-up again.": "Vous avez maintenant été désabonné de notre envoi, vous ne devriez donc plus recevoir notre contenu à moins de vous réinscrire.",
    "You have now confirmed your signup to:": "Vous avez maintenant confirmé votre inscription à :",
    "You requested to subscribe to \"": "Vous avez demandé à vous abonner à \"",
    "You will receive an email to confirm you own the provided email address. You will need to click through on this email and confirm your sign-up before you're actually subscribed.": "Vous recevrez un e-mail confirmant que vous possédez l’adresse e-mail fournie. Vous devrez cliquer sur cet e-mail et confirmer votre inscription avant d’être réellement abonné.",
    "You will shortly receive an email to confirm you own the provided email address. You will need to click through on this email and confirm your sign-up before you're actually subscribed.": "Vous recevrez bientôt un e-mail confirmant que vous possédez l’adresse e-mail fournie. Vous devrez cliquer sur cet e-mail et confirmer votre inscription avant d’être réellement abonné.",
    "Your subscription has expired.": "Votre abonnement a expiré.",
    "auth.failed": "auth.failed",
    "auth.password": "auth.password",
    "auth.throttle": "auth.throttle",
    "contacts": "Contacts",
    "contacts in the list. Are you sure you want to launch this send?": "contacts dans la liste. Êtes-vous sûr de vouloir lancer cette envoie ?",
    "days": "Jours",
    "emails:": "Emails :",
    "empire of sun is a really good song": "Empire of Sun est une très bonne chanson",
    "messages": "Messages",
    "messages.welcome": "messages.bienvenue",
    "more categories": "Plus de catégories",
    "of": "de",
    "or": "ou",
    "people on the": "Personnes sur le",
    "storing your email address for the purposes of sending the above described content.": "Stocker votre adresse e-mail dans le but d’envoyer le contenu décrit ci-dessus.",
    "tag to indicate where the unsubscribe link should be placed.": "pour indiquer où le lien de désabonnement doit être placé.",
    "to": "à",
    "with your email address please do not proceed to request or confirm this sign up.": "Avec votre adresse e-mail, veuillez ne pas demander ni confirmer cette inscription.",
    "⭐ Featured Category": "⭐ Catégorie en vedette"
}