{
    "&copy;": "©",
    "&nbsp;": "&nbsp;",
    "(First)": "(Prima)",
    "(Last product in last category)": "(Ultimo prodotto nell'ultima categoria)",
    ", Product:": ", Prodotto:",
    ". All rights reserved.": ". Tutti i diritti riservati.",
    ". To confirm your subscription you'll need to follow the below link then click \"Confirm\" on that page.": ". Per confermare il tuo abbonamento dovrai seguire il link qui sotto e poi cliccare su \"Conferma\" su quella pagina.",
    "A new verification link has been sent to the email address you provided during registration.": "Un nuovo link di verifica è stato inviato all'indirizzo email fornito durante la registrazione.",
    "ANother thing": "Un'altra cosa",
    "About": "Informazioni",
    "Active Sessions:": "Sessioni attive:",
    "Add": "Aggiungi",
    "Add a list of email addresses below to import directly into this list, with each email address on its own line. Emails will be lower-cased upon entry.": "Aggiungi qui sotto un elenco di indirizzi email per importarli direttamente in questa lista, con ogni indirizzo email su una riga a parte. Le email saranno in minuscola all'ingresso.",
    "Admin": "Amministrazione",
    "Admin Access Granted": "Accesso amministrativo concesso",
    "Admin Dashboard": "Dashboard amministrativo",
    "Admin Panel": "Pannello Amministrativo",
    "Admin-only content": "Contenuti riservati solo agli amministratori",
    "All Posts": "Tutti i post",
    "Already registered?": "Già registrato?",
    "And another one": "E un altro",
    "And that's my personal website": "E quello è il mio sito personale",
    "Another one": "Un altro",
    "Are you sure you want to delete this RSS Feed?": "Sei sicuro di voler cancellare questo feed RSS?",
    "Are you sure you want to delete this campaign? All feeds and sends will also be deleted.": "Sei sicuro di voler cancellare questa campagna? Tutti i feed e gli invii verranno cancellati.",
    "Are you sure you want to delete this contact?": "Sei sicuro di voler cancellare questo contatto?",
    "Are you sure you want to delete this list?": "Sei sicuro di voler cancellare questa lista?",
    "Are you sure you want to delete this send?": "Sei sicuro di voler cancellare questo invio?",
    "Are you sure you want to delete this user?": "Sei sicuro di voler eliminare questo utente?",
    "Are you sure you want to proceed?": "Sei sicuro di voler continuare?",
    "Are you sure you want to remove this list from this contact?": "Sei sicuro di voler rimuovere questa lista da questo contatto?",
    "Article Title": "Titolo dell'articolo",
    "Article footer": "Footer dell'articolo",
    "As a reminder, here are the details of this list:": "Come promemoria, ecco i dettagli di questa lista:",
    "Be sure that these contacts have shown actual intent to subscribe to this content.": "Assicurati che questi contatti abbiano dimostrato una reale intenzione di abbonarsi a questi contenuti.",
    "Browse Products": "Sfoglia i prodotti",
    "By signing up and confirming your sign-up you agree to": "Iscrivendoti e confermando la tua iscrizione accetti",
    "Campaign": "Campagna elettorale",
    "Campaign created!": "Campagna creata!",
    "Campaign deleted!": "Campagna eliminata!",
    "Campaign updated!": "Campagna aggiornata!",
    "Campaign:": "Campagna:",
    "Campaigns": "Campagne",
    "Cancel": "Cancella",
    "Category": "Categoria",
    "Category:": "Categoria:",
    "Checkout": "Checkout",
    "Choose how often you want to check for new RSS items. This is effectively how often updates are sent assuming there's always new content.": "Scegli con quale frequenza vuoi controllare nuovi articoli RSS. È così spesso che gli aggiornamenti vengono inviati, supponendo che ci siano sempre nuovi contenuti.",
    "Confirm": "Conferma",
    "Confirm & Send": "Conferma & Invia",
    "Confirm Action": "Conferma Azione",
    "Confirm Password": "Conferma Password",
    "Confirm your sign up": "Conferma la tua iscrizione",
    "Confirm your sign up to \"": "Conferma la tua iscrizione a \"",
    "Confirmed": "Confermato",
    "Contact created!": "Contatto creato!",
    "Contact deleted!": "Contatto cancellato!",
    "Contact updated!": "Contatto aggiornato!",
    "Contacts": "Contatti",
    "Content": "Contenuto",
    "Content Management": "Gestione dei contenuti",
    "Content Syntax": "Sintassi dei contenuti",
    "Content here...": "Contenuto qui...",
    "Copy Send": "Copia, invia",
    "Count:": "Conteggio:",
    "Create New": "Crea Nuovo",
    "Created": "Creazione",
    "Dashboard": "Cruscotto",
    "Debug Mode": "Modalità Debug",
    "Default Navigation": "Navigazione predefinita",
    "Default Sidebar": "Barra laterale predefinita",
    "Delete": "Elimina",
    "Delete Post": "Elimina il post",
    "Details": "Dettagli",
    "Discount: $": "Sconto: $",
    "Document": "Documento",
    "Draft": "Draft",
    "Edit": "Modifica",
    "Edit Campaign": "Modifica la campagna",
    "Edit List": "Modifica elenco",
    "Edit Post": "Modifica il post",
    "Edit Send": "Modifica Invia",
    "Editor Access": "Accesso Editor",
    "Email": "E-mail",
    "Email Password Reset Link": "Link per reimpostare la password via email",
    "Emails Sent": "Email inviate",
    "Every": "Ogni",
    "Featured Post": "Post in evidenza",
    "For \"": "Per \"",
    "For fuck sake just work please": "Per l'amor del cielo, lavora pure, per favore",
    "For fuck sake just work please now please": "Per l'amor del cielo, lavora solo per favore adesso per favore",
    "Forgot the settings again.": "Ho dimenticato di nuovo le impostazioni.",
    "Forgot your password?": "Hai dimenticato la password?",
    "Forgot your password? No problem. Just let us know your email address and we will email you a password reset link that will allow you to choose a new one.": "Hai dimenticato la password? Nessun problema. Facci semplicemente sapere il tuo indirizzo email e ti invieremo un link per il reset della password che ti permetterà di sceglierne uno nuovo.",
    "Has": "Ha",
    "Hello World maybe yes maybe no #helloworld FUCK": "Ciao Mondo forse sì forse no #helloworld CAZZO",
    "Hello world": "Ciao mondo",
    "Home": "Casa",
    "I forgot the webhooks": "Ho dimenticato i webhook",
    "I wanna a better body": "Voglio un corpo migliore",
    "If intending to use this send via the RSS system, you can use loop over and add RSS article details with the following syntax:": "Se intendi utilizzare questo invio tramite il sistema RSS, puoi usare il loop over e aggiungere i dettagli dell'articolo RSS con la seguente sintassi:",
    "If not used, the link will be automatically added to the bottom of your email.": "Se non è usato, il link verrà automaticamente aggiunto in fondo alla tua email.",
    "If the email you clicked through on is over a month old the link may have now expired otherwise it may be invalid. Please check you copied the link correctly.": "Se l'email su cui hai cliccato ha più di un mese, il link potrebbe essere scaduto, altrimenti potrebbe essere invalido. Per favore, verifica di aver copiato correttamente il link.",
    "If this is left empty the URL slug will be automatically generated from the display name.": "Se questo rimane vuoto, lo slug URL verrà generato automaticamente dal nome visualizzato.",
    "If you change your mind in the future you'll be able to unsubscribe by following the unsubscribe link at the bottom of any future sent email.": "Se cambi idea in futuro, potrai disiscriverti seguendo il link di disiscrizione in fondo a qualsiasi email inviata in futuro.",
    "If you did not request to subscribe to this list you can ignore this email.": "Se non hai richiesto di iscriverti a questa lista, puoi ignorare questa email.",
    "If you were only just sent this link, check you've copied it correctly from the email.": "Se ti è appena stato inviato questo link, controlla di averlo copiato correttamente dall'email.",
    "If, for any reason, you do not trust": "Se, per qualsiasi motivo, non ti fidi",
    "Image caption": "Didascalia immagine",
    "Import": "Importazione",
    "Import to List": "Importazione nella lista",
    "Item": "Voce",
    "January 15, 2024": "15 gennaio 2024",
    "Last Checked": "Ultimo controllo",
    "Latest Contacts": "Ultimi Contatti",
    "Launch Details": "Dettagli del lancio",
    "Launch Send": "Lancio Invio",
    "Leave this blank to not change the password.": "Lascia questo spazio vuoto per non cambiare la password.",
    "Let's do some translation": "Facciamo un po' di traduzione",
    "List created!": "Lista creata!",
    "List deleted!": "Lista cancellata!",
    "List updated!": "Elenco aggiornato!",
    "List:": "Elenco:",
    "Lists": "Elenchi",
    "Livewire Components": "Componenti Livewire",
    "Local Development Mode": "Modalità di Sviluppo Locale",
    "Login": "Accedi",
    "Logout": "Disconnessioni",
    "MB": "MB",
    "Mailbag": "Sacco postale",
    "Maybe": "",
    "Maybe yes maybe no": "Forse sì, forse no",
    "Memory:": "Memoria:",
    "Microsoft": "",
    "Name": "Nome",
    "Next Due": "Prossima scadenza",
    "Next check": "Controllo successivo",
    "No Orders Yet": "Nessun ordine ancora",
    "No comments yet. Be the first to comment!": "Nessun commento ancora. Sii il primo a commentare!",
    "No permissions": "Nessun permesso",
    "No posts available": "Nessun post disponibile",
    "No products in this category": "Nessun prodotto in questa categoria",
    "No sends found!": "Nessun invio trovato!",
    "Okay hopefully now I'll fix the interpolated strings.": "",
    "On": "On",
    "Parent iteration:": "Iterazione genitore:",
    "Password": "Password",
    "Please verify your email to access all features.": "Verifica la tua email per accedere a tutte le funzionalità.",
    "Please work.": "Per favore, funziona.",
    "Popular Lists": "Liste popolari",
    "Post Actions Available": "Azioni Post Disponibili",
    "Posts": "Post",
    "Premium Content": "Contenuti Premium",
    "Premium Features": "Caratteristiche Premium",
    "Privacy": "Privacy",
    "Product Categories": "Categorie di prodotto",
    "Published": "Pubblicato",
    "Qty:": "Quantità:",
    "Queries:": "Richieste:",
    "RSS": "RSS",
    "RSS Feeds": "Feed RSS",
    "RSS feed created!": "Feed RSS creato!",
    "RSS feed deleted!": "Feed RSS eliminato!",
    "RSS feed updated!": "Feed RSS aggiornato!",
    "Recent Sends": "Invii recenti",
    "Register": "Registrati",
    "Related Information": "Informazioni correlate",
    "Remember me": "Ricordati di me",
    "Remove": "Rimuovere",
    "Remove me from this list": "Rimuovimi da questa lista",
    "Renew now": "Rinnova ora",
    "Resend Verification Email": "Riinvio email di verifica",
    "Reset Password": "Reset Password",
    "Results ready": "Risultati pronti",
    "Route:": "Itinerario:",
    "Save": "Salva",
    "Save Changes": "Modifiche ai salvataggi",
    "Search": "Ricerca",
    "Searching...": "Cerca...",
    "Section Heading": "Intestazione della sezione",
    "Select the send you want to use as a template. When sending a new RSS update, the content and details will be copied from this send.": "Seleziona l'invio che vuoi usare come modello. Quando si invia un nuovo aggiornamento RSS, il contenuto e i dettagli verranno copiati da questo invio.",
    "Send List": "Elenco inviato",
    "Send activated and queued for mailing!": "Invia attivato e in coda per l'invio!",
    "Send created!": "Invia creato!",
    "Send deleted!": "Invia eliminato!",
    "Send launched and sent to": "Invia, lanciata e inviata a",
    "Send updated!": "Invia aggiornati!",
    "Sends": "Invia",
    "Sends Created": "Invia Creato",
    "Sent": "Inviato",
    "Set an hour to send the mail in. Not a guarantee but the system uses this as a target so mail is sent around the same time each send.": "Fissa un'ora per spedire la posta. Non è una garanzia, ma il sistema usa questo bersaglio, quindi la posta viene inviata più o meno nello stesso momento di ogni invio.",
    "Setup RSS Feed": "Impostazione del feed RSS",
    "Sidebar content": "Contenuto della barra laterale",
    "Sign Up": "Iscriviti",
    "Sign up not found": "Iscrizione non trovata",
    "Sign up to \"": "Iscriviti a \"",
    "Signup": "Iscrizione",
    "Signup Form": "Modulo di iscrizione",
    "Sorry to see you go. You can choose to be removed from the list that was used to send the email you clicked through on or you can unsubscribe from all": "Mi dispiace vederti andare via. Puoi scegliere di essere rimosso dalla lista usata per inviare l'email su cui hai cliccato oppure puoi disiscriverti da tutte",
    "Sorry, sign up not found": "Scusa, iscrizione non trovata",
    "Sorry, we can't find anything at this unsubscribe link.": "Scusate, non riusciamo a trovare nulla su questo link di disiscrizione.",
    "Standard User": "Utente standard",
    "Start shopping to see your orders here!": "Inizia a fare shopping per vedere i tuoi ordini qui!",
    "Status": "Stato",
    "Subject": "Oggetto",
    "Submit": "Invia",
    "Subscribed": "Abbonato",
    "Subtotal: $": "Sottototale: $",
    "Terms": "Termini",
    "Thank you": "Grazie",
    "Thank you for confirming your sign up": "Grazie per aver confermato la tua iscrizione",
    "Thank you for signing up": "Grazie per esserti iscritto",
    "Thanks for signing up! Before getting started, could you verify your email address by clicking on the link we just emailed to you? If you didn't receive the email, we will gladly send you another.": "Grazie per esserti iscritto! Prima di iniziare, potresti verificare il tuo indirizzo email cliccando sul link che ti abbiamo appena inviato? Se non hai ricevuto l'email, te ne invieremo volentieri un'altra.",
    "The captcha result did not verify": "Il risultato del captcha non ha verificato",
    "The name that will be shown to contacts on things like the sign-up form.": "Il nome che verrà mostrato ai contatti su cose come il modulo di iscrizione.",
    "The name used for your own reference.": "Il nome usato per riferimento personale.",
    "There are about": "Ci sono circa",
    "This can be overridden in child views": "Questo può essere superato nelle opinioni dei bambini",
    "This contact is not subscribed to any lists.": "Questo contatto non è iscritto a nessuna lista.",
    "This content goes into the default slot": "Questo contenuto va nello slot predefinito",
    "This is a secure area of the application. Please confirm your password before continuing.": "Questa è un'area sicura dell'applicazione. Per favore, conferma la tua password prima di continuare.",
    "This one should trigger once only and thats it": "Questo dovrebbe attivarsi solo una volta e basta.",
    "This provided feed URL does not point to a valid RSS feed.": "Questo URL del feed fornito non indica un feed RSS valido.",
    "This send has already been activated!": "Questo invio è già stato attivato!",
    "This should be localized and translated": "Questo dovrebbe essere localizzato e tradotto",
    "This sign-up link may have already been used or may have expired.": "Questo link di iscrizione potrebbe essere già stato utilizzato o potrebbe essere scaduto.",
    "This will be shown to contacts to describe what kind of content they will receive.": "Questo verrà mostrato ai contatti per descrivere che tipo di contenuti riceveranno.",
    "This will send to everyone in the configured list.": "Questo verrà inviato a tutti nella lista configurata.",
    "Title": "Titolo",
    "Total Contacts": "Contatti totali",
    "Total Users:": "Utenti totali:",
    "Total: $": "Totale: $",
    "Unlock Premium Features": "Sblocca Funzionalità Premium",
    "Unsubscribe": "Disiscriverti",
    "Unsubscribe Not Found": "Disiscrizione Non trovato",
    "Unsubscribe from all": "Disiscriverti da tutti",
    "Unsubscribe from all emails sent from": "Disiscriviti da tutte le email inviate da",
    "Unsubscribe not found": "",
    "Unsubscribe: {{unsubscribe_link}}": "Disiscrizione: {{unsubscribe_link}}",
    "Unsubscribed": "Iscritto",
    "Upcoming RSS Checks": "Prossimi assegni RSS",
    "Updated every 5 seconds:": "Aggiornato ogni 5 secondi:",
    "Upgrade Now": "Aggiorna ora",
    "Use setting": "Usa l'impostazione",
    "Used in RSS": "Utilizzato nell'RSS",
    "Used in the URLs for the sign-up form.": "Utilizzato negli URL del modulo di iscrizione.",
    "User created!": "Creato dall'utente!",
    "User deleted!": "Utente eliminato!",
    "User updated!": "Utente aggiornato!",
    "User:": "Utente:",
    "Users": "Utenti",
    "View": "Vista",
    "View Post": "Visualizza post",
    "Welcome": "Benvenuto",
    "Welcome Back": "Bentornato",
    "Whoops! Something went wrong.": "Ops! Qualcosa è andato storto.",
    "Will not be sent any emails at all": "Non riceverò alcuna email",
    "You can access this content": "Puoi accedere a questo contenuto",
    "You can use a": "Puoi usare un",
    "You cannot delete this post": "Non puoi cancellare questo post",
    "You have been removed from the requested list so will no longer receive that content. You may still be sent other emails from us.": "Sei stato rimosso dalla lista richiesta quindi non riceverai più quel contenuto. Potresti comunque ricevere altre email da parte nostra.",
    "You have now been unsubscribed from our mailing so you should no longer receive our content unless you sign-up again.": "Ora sei stato disiscritto dalla nostra posta, quindi non dovresti più ricevere i nostri contenuti a meno che non ti registri di nuovo.",
    "You have now confirmed your signup to:": "Hai ora confermato la tua iscrizione a:",
    "You requested to subscribe to \"": "Hai chiesto di abbonarti a \"",
    "You will receive an email to confirm you own the provided email address. You will need to click through on this email and confirm your sign-up before you're actually subscribed.": "Riceverai un'email per confermare di possedere l'indirizzo email fornito. Dovrai cliccare su questa email e confermare la tua iscrizione prima di essere effettivamente iscritto.",
    "You will shortly receive an email to confirm you own the provided email address. You will need to click through on this email and confirm your sign-up before you're actually subscribed.": "A breve riceverai un'email che conferma di possedere l'indirizzo fornito. Dovrai cliccare su questa email e confermare la tua iscrizione prima di essere effettivamente iscritto.",
    "Your subscription has expired.": "Il tuo abbonamento è scaduto.",
    "auth.failed": "auth.failed",
    "auth.password": "auth.password",
    "auth.throttle": "auth.throttle",
    "contacts": "Contatti",
    "contacts in the list. Are you sure you want to launch this send?": "Contatti nella lista. Sei sicuro di voler lanciare questo invio?",
    "days": "Giorni",
    "emails:": "Email:",
    "empire of sun is a really good song": "Empire of Sun è davvero una buona canzone",
    "messages": "Messaggi",
    "messages.welcome": "messaggi. benvenuto",
    "more categories": "Altre categorie",
    "of": "di",
    "or": "oppure",
    "people on the": "persone sul",
    "storing your email address for the purposes of sending the above described content.": "Memorizzare il tuo indirizzo email ai fini dell'invio dei contenuti sopra descritti.",
    "tag to indicate where the unsubscribe link should be placed.": "per indicare dove deve essere posizionato il link di disiscrizione.",
    "to": "a",
    "with your email address please do not proceed to request or confirm this sign up.": "Con il tuo indirizzo email, ti preghiamo di non procedere a richiedere o confermare questa iscrizione.",
    "⭐ Featured Category": "⭐ Categoria in evidenza"
}